Repository: Andrey-Sivak/FT-CTP
Catalog: languages/ft-ctp-*.po
Languages: cs_cz

source: FT Custom Post Types
cs_cz: FT Vlastní typy příspěvků

source: Custom Post Types for fotografkadomca website.
cs_cz: Vlastní typy příspěvků pro web fotografkadomca.

source: Add New
cs_cz: Přidat nový

source: Service
cs_cz: Služba

source: Services
cs_cz: Služby

# URL slug
source: services
cs_cz: sluzby

source: Service Categories
cs_cz: Kategorie služeb

# URL slug
source: service-category
cs_cz: kategorie-sluzby

source: Service Tags
cs_cz: Štítky služeb

# URL slug
source: service-tag
cs_cz: stitek-sluzby

# Post type general name
source: Services
cs_cz: Služby

# Post type singular name
source: Service
cs_cz: Služba

source: Add New Service
cs_cz: Přidat novou službu

source: New Service
cs_cz: Nová služba

source: Edit Service
cs_cz: Upravit službu

source: View Service
cs_cz: Zobrazit službu

source: View Services
cs_cz: Zobrazit služby

source: All Services
cs_cz: Všechny služby

source: Search Services
cs_cz: Hledat služby

source: Parent Service:
cs_cz: Nadřazená služba:

source: No Services found.
cs_cz: Nebyly nalezeny žádné služby.

source: No Services found in Trash.
cs_cz: V koši nebyly nalezeny žádné služby.

source: Service Archives
cs_cz: Archivy služeb

source: Service Attributes
cs_cz: Atributy služby

source: Insert into Service
cs_cz: Vložit do služby

source: Uploaded to this Service
cs_cz: Nahráno k této službě

source: Filter Services list
cs_cz: Filtrovat seznam služeb

source: Services list navigation
cs_cz: Navigace seznamu služeb

source: Services list
cs_cz: Seznam služeb

# Taxonomy general name
source: Service Categories
cs_cz: Kategorie služeb

# Taxonomy singular name
source: Service Category
cs_cz: Kategorie služby

source: All Service Categories
cs_cz: Všechny kategorie služeb

source: Edit Service Category
cs_cz: Upravit kategorii služby

source: View Service Category
cs_cz: Zobrazit kategorii služby

source: Update Service Category
cs_cz: Aktualizovat kategorii služby

source: Add New Service Category
cs_cz: Přidat novou kategorii služby

source: New Service Category Name
cs_cz: Název nové kategorie služby

source: Parent Service Category
cs_cz: Nadřazená kategorie služby

source: Parent Service Category:
cs_cz: Nadřazená kategorie služby:

source: Search Service Categories
cs_cz: Hledat kategorie služeb

source: Popular Service Categories
cs_cz: Oblíbené kategorie služeb

source: Separate Service Categories with commas
cs_cz: Oddělte kategorie služeb čárkami

source: Add or remove Service Categories
cs_cz: Přidat nebo odebrat kategorie služeb

source: Choose from most used Service Categories
cs_cz: Vyberte z nejpoužívanějších kategorií služeb

source: No Service Categories found.
cs_cz: Nebyly nalezeny žádné kategorie služeb.

source: No Service Categories
cs_cz: Žádné kategorie služeb

source: Service Categories list navigation
cs_cz: Navigace seznamu kategorií služeb

source: Service Categories list
cs_cz: Seznam kategorií služeb

source: ← Back to Service Categories
cs_cz: ← Zpět na kategorie služeb

# Taxonomy general name
source: Service Tags
cs_cz: Štítky služeb

# Taxonomy singular name
source: Service Tag
cs_cz: Štítek služby

source: All Service Tags
cs_cz: Všechny štítky služeb

source: Edit Service Tag
cs_cz: Upravit štítek služby

source: View Service Tag
cs_cz: Zobrazit štítek služby

source: Update Service Tag
cs_cz: Aktualizovat štítek služby

source: Add New Service Tag
cs_cz: Přidat nový štítek služby

source: New Service Tag Name
cs_cz: Název nového štítku služby

source: Parent Service Tag
cs_cz: Nadřazený štítek služby

source: Parent Service Tag:
cs_cz: Nadřazený štítek služby:

source: Search Service Tags
cs_cz: Hledat štítky služeb

source: Popular Service Tags
cs_cz: Oblíbené štítky služeb

source: Separate Service Tags with commas
cs_cz: Oddělte štítky služeb čárkami

source: Add or remove Service Tags
cs_cz: Přidat nebo odebrat štítky služeb

source: Choose from most used Service Tags
cs_cz: Vyberte z nejpoužívanějších štítků služeb

source: No Service Tags found.
cs_cz: Nebyly nalezeny žádné štítky služeb

source: No Service Tags
cs_cz: Žádné štítky služeb

source: Service Tags list navigation
cs_cz: Navigace seznamu štítků služeb

source: Service Tags list
cs_cz: Seznam štítků služeb

source: ← Back to Service Tags
cs_cz: ← Zpět na štítky služeb

# Post type singular name
source: Portfolio Item
cs_cz: Položka portfolia

source: Portfolio Item
cs_cz: Položka portfolia

source: Add New Portfolio Item
cs_cz: Přidat novou položku portfolia

source: New Portfolio Item
cs_cz: Nová položka portfolia

source: Edit Portfolio Item
cs_cz: Upravit položku portfolia

source: View Portfolio Item
cs_cz: Zobrazit položku portfolia

source: View Portfolio
cs_cz: Zobrazit portfolio

source: All Portfolio Items
cs_cz: Všechny položky portfolia

source: Search Portfolio
cs_cz: Hledat v portfoliu

source: Parent Portfolio Item:
cs_cz: Nadřazená položka portfolia:

source: No portfolio items found.
cs_cz: Nebyly nalezeny žádné položky portfolia.

source: No portfolio items found in Trash.
cs_cz: V koši nebyly nalezeny žádné položky portfolia.

source: Portfolio Archives
cs_cz: Archivy portfolia

source: Portfolio Item Attributes
cs_cz: Atributy položky portfolia

source: Insert into portfolio item
cs_cz: Vložit do položky portfolia

source: Uploaded to this portfolio item
cs_cz: Nahráno k této položce portfolia

source: Filter portfolio items list
cs_cz: Filtrovat seznam položek portfolia

source: Portfolio items list navigation
cs_cz: Navigace seznamu položek portfolia

source: Portfolio items list
cs_cz: Seznam položek portfolia

# Taxonomy general name
source: Portfolio Categories
cs_cz: Kategorie portfolia

# Taxonomy singular name
source: Portfolio Category
cs_cz: Kategorie portfolia

source: Categories
cs_cz: Kategorie

source: All Categories
cs_cz: Všechny kategorie

source: Edit Portfolio Category
cs_cz: Upravit kategorii portfolia

source: View Portfolio Category
cs_cz: Zobrazit kategorii portfolia

source: Update Portfolio Category
cs_cz: Aktualizovat kategorii portfolia

source: Add New Portfolio Category
cs_cz: Přidat novou kategorii portfolia

source: New Portfolio Category Name
cs_cz: Název nové kategorie portfolia

source: Parent Category
cs_cz: Nadřazená kategorie

source: Parent Category:
cs_cz: Nadřazená kategorie:

source: Search Portfolio Categories
cs_cz: Hledat kategorie portfolia

source: Popular Portfolio Categories
cs_cz: Oblíbené kategorie portfolia

source: Separate categories with commas
cs_cz: Oddělte kategorie čárkami

source: Add or remove categories
cs_cz: Přidat nebo odebrat kategorie

source: Choose from most used categories
cs_cz: Vyberte z nejpoužívanějších kategorií

source: No portfolio categories found.
cs_cz: Nebyly nalezeny žádné kategorie portfolia.

source: No portfolio categories
cs_cz: Žádné kategorie portfolia

source: Portfolio categories list navigation
cs_cz: Navigace seznamu kategorií portfolia

source: Portfolio categories list
cs_cz: Seznam kategorií portfolia

source: ← Back to Portfolio Categories
cs_cz: ← Zpět na kategorie portfolia

# URL slug
source: portfolio-category
cs_cz: kategorie-portfolia

# Taxonomy general name
source: Portfolio Tags
cs_cz: Štítky portfolia

# Taxonomy singular name
source: Portfolio Tag
cs_cz: Štítek portfolia

source: Tags
cs_cz: Štítky

source: All Tags
cs_cz: Všechny štítky

source: Edit Portfolio Tag
cs_cz: Upravit štítek portfolia

source: View Portfolio Tag
cs_cz: Zobrazit štítek portfolia

source: Update Portfolio Tag
cs_cz: Aktualizovat štítek portfolia

source: Add New Portfolio Tag
cs_cz: Přidat nový štítek portfolia

source: New Portfolio Tag Name
cs_cz: Název nového štítku portfolia

source: Search Portfolio Tags
cs_cz: Hledat štítky portfolia

source: Popular Portfolio Tags
cs_cz: Oblíbené štítky portfolia

source: Separate tags with commas
cs_cz: Oddělte štítky čárkami

source: Add or remove tags
cs_cz: Přidat nebo odebrat štítky

source: Choose from most used tags
cs_cz: Vyberte z nejpoužívanějších štítků

source: No portfolio tags found.
cs_cz: Nebyly nalezeny žádné štítky portfolia.

source: No portfolio tags
cs_cz: Žádné štítky portfolia

source: Portfolio tags list navigation
cs_cz: Navigace seznamu štítků portfolia

source: Portfolio tags list
cs_cz: Seznam štítků portfolia

source: ← Back to Portfolio Tags
cs_cz: ← Zpět na štítky portfolia

# URL slug
source: portfolio-tag
cs_cz: stitek-portfolia
